[
    {
        "0" : "I show up to show out and show off - Kendrick Lamar",
        "1" : "This is my part nobody else speak - Chance the Rapper",
        "2" : "How you lonely in a room with God? - Saba",
        "3" : "Cause the friendships that I can't recall done turned my heart into camouflage - Saba",
        "4" : "I feel like the whole world want me to pray for 'em, but who the fuck prayin' for me? - Kendrick Lamar",
        "5" : "Tell me; how much a dollar cost? - Kendrick Lamar",
        "6" : "And I ponder what's worse, between knowing it's over and dyin' first - Chance the Rapper",
        "7" : "Cigarette stained smile all covered in sin, my big homie died young, just turned older than him - Chance the Rapper",
        "8" : "I started using lead to harness gold - Mick Jenkins",
        "9" : "Van Gogh how I handle, paintbrush when I paint flows - Mick Jenkins",
        "10" : "Do I do it for the love of the music, or is there more to me? - J Cole",
        "11" : "Money can't save your soul - J Cole",
        "12" : "Used to cover my scars, out here tryna cover The Fader - Saba",
        "13" : "They play musical chairs once I'm on that pedestal - Kendrick Lamar",
        "14" : "Really, the only thing that makes sense is to strive for greater collective enlightenment - Elon Musk",
        "15" : "If you get up in the morning and think the future is going to be better, it is a bright day - Elon Musk",
        "16" : "Honor lies in honest toil - Grover Cleveland",
        "17" : "Make yourself do unpleasant things so as to gain the upper hand of your soul - W.E.B Du Bois",
        "18" : "Careers very rarely are a waste of time; jobs usually are - Donald Glover",
        "19" : "All we have to decide is what to do with the time that is given us - J.R.R. Tolkien",
        "20" : "Not all those who wander are lost - J.R.R. Tolkien",
        "21" : "You never really understand a person until you consider things from his point of view - Harper Lee",
        "22" : "But if thought corrupts language, language can also corrupt thought - George Orwell",
        "23" : "Everybody tryna be American Idols, my X-Factor is I'm the only one with The Voice - Vic Mensa",
        "24" : "Mistakes are acceptable if they're the result of moving forward - Andrew Yang",
        "25" : "The universe seems neither benign nor hostile, merely indifferent - Carl Sagan",
        "26" : "Never confuse a single defeat with a final defeat - F. Scott Fitzgerald",
        "27" : "Genius is the ability to put into effect what is on your mind - F. Scott Fitzgerald",
        "28" : "Goodness is the only investment that never fails - Henry David Thoreau",
        "29" : "It is the weight, not numbers of experiments that is to be regarded - Isaac Newton",
        "30" : "We build too many walls and not enough bridges - Isaac Newton",
        "31" : "My powers are ordinary. Only my application brings me success - Isaac Newton",
        "32" : "We came into a broken world. And we're the cleanup crew - Kanye West",
        "33 ": "Our work is never over - Kanye West",
        "34" : "It does not do to dwell on dreams and forget to live - Albus Dumbledore",
        "35" : "To the well-organized mind, death is but the next great adventure - Albus Dumbledore",
        "36" : "It is the unknown we fear when we look upon death and darkness, nothing more - Albus Dumbledore",
        "37" : "We have to be greater than what we suffer - Peter Parker",
        "38" : "We all have secrets; the ones we keep, and the ones that are kept from us - Peter Parker",
        "39" : "What makes life valuable is that it doesn't last forever, what makes it precious is that it ends - Gwen Stacy",
        "40" : "Everyday I wake up knowing that the more people I try to save, the more enemies I will make - Peter Parker",
        "41" : "We walk away from our dreams afraid that we may fail, or worse yet, afeaid we may succeed - Finding Forrester",
        "42" : "The rest of those who have gone before us cannot steady the unrest of those to follow - Finding Forrester",
        "43" : "I’m Dale, but you have to call me Dragon - Dale, Step Brothers",
        "44" : "If we were in the wild, I would attack you. Even if you weren't in my food chain, I would go out of my way to attack you - The Other Guys",
        "45" : "Live your life, live it right. Be different, do different things - Kendrick Lamar",
        "46" : "So the next time you feel like the world’s about to end, I hope you studied, because he’s testing your faith again- Kendrick Lamar",
        "47" : "When something is important enough, you do it even if the odds are not in your favor - Elon Musk",
        "48" : "The first step is to establish that something is possible; then probability will occur - Elon Musk",
        "49" : "We make a living by what we get, but we make a life by what we gibr - Winston Churchill",
        "50" : "Play the game for more than you can afford to lose... only then will you learn the game -Winston Churchill",
        "51" : "To hold a pen is to be at war - Voltaire",
        "52" : "Intellectuals solve problems, geniuses prevent them - Albert Einstein",
        "53" : "The true sign of intelligence is not knowledge but imagination - Albert Einstein",
        "54" : "Logic will get you from A to B. Imagination will take you everywhere - Albert Einstein",
        "55" : "If you can't explain it simply, you don't understand it well enough - Albert Einstein",
        "56" : "What worries you, masters you - John Locke",
        "57" : "The only fence against the world is a thorough knowledge of it - John Locke",
        "58" : "Once we accept our limits, we go beyond them - Albert Einstein",
        "59" : "Once you make a decision, the universe conspires to make it happen- Ralph Waldo Emerson",
        "60" : "Believe you can and you're halfway there - Theodore Roosevelt",
        "61" : "Reserving judgements is a matter of infinite hope - Nick Carraway",
        "62" : "The one thing that doesn’t abide by majority rule is a person’s conscience - Atticus Finch",
        "63" : "Shoot all the blue jays you want, if you can hit ‘em, but remember it’s a sin to kill a mockingbird - Atticus Finch",
        "64" : "I don’t make songs for free, I make ’em for freedom - Chance the Rapper",
        "65" : "Some people are so poor, all they have is money - Chance the Rapper",
        "66" : "Everybody’s somebody’s everything - Chance the Rapper",
        "67" : "Sometimes the truth don’t rhyme. Sometimes the lies get millions of views - Chance the Rapper",
        "68" : "We only know what we know until someone knows better - Chance the Rapper",
        "69" : "The life you live is more important than the words you speak - Mac Miller",
        "70" : "Been contemplating if I even still believe in the truth - Mac Miller",
        "71" : "We fear rejection, want attention, crave affection, and dream of perfection - Mac Miller",
        "72" : "A penny for your thoughts, a dollar for your dreams - Mac Miller",
        "73" : "Everything will be good by the weekend - Mac Miller",
        "74" : "I've always believed no matter how many shots I miss, I'm going to make the next one - Isaiah Thomas",
        "75" : "Basketball- when I'm on the court, it just keeps me going - Isaiah Thomas"
    }
]